<div class="top-up">
    <div class="heading">
        <span class="heading__mini">Чем мы занимаемся?</span>
        <h4 class="heading__text">О сервисе WannaGo</h4>
    </div>
</div>
<p>Сервис "WannaGo" - лучший способ подбора развлекательных мест, исключительно комфортного отдыха и изысканной кухни.</p>
<p>Фильтр по интересам и предпочтениям для самой взыскательной публики. Быть в курсе ярких событий заведений города. Узнавайте мнения посетителей, читая реальный рецензии.</p>
<p>Мы покажем самые излюбленные места отдыха столицы и поможем вам с выбором проведения мероприятий
Не знаете где провести романтический вечер или отдохнуть с шумной компанией друзей?
Контент "WannaGo" предлогает самый большой каталог заведений, новые стандарты и развлечений столицы.</p>
<p>Сервис "WannaGo" предлагает самый удобный и простой фильтр по интересам и предпочтениям время провождения</p>
